{
	"infokomponenten" : [
                         {"fact" : "\"Nǐ zhī dào ma?\" heisst \"Wusstest du schon?\"",
                         "url" : ""},
                         {"fact" : "Mandarin ist die Bezeichnung für Hochchinesisch.",
                         "url" : ""},
                         {"fact" : "China hat über 1.361.000.000 Einwohner, die höchste Einwohnerzahl der Erde.",
                         "url" : "http://www.auswaertiges-amt.de/DE/Aussenpolitik/Laender/Laenderinfos/01-Nodes_Uebersichtsseiten/China_node.html"},
                         {"fact" : "In China ist es üblich sich als Begrüßung zu fragen ob man schon gegessen hat.",
                         "url" : ""},
                         {"fact" : "Die Verniedlichungsform wird gebildet, indem die letzte Silbe verdoppelt wird.",
                         "url" : ""},
                         {"fact" : "Der wichtigste Feiertag in China ist das “chinesische Neujahr” oder auch “Mond Neujahr” Fest. Nach chinesischer Tradition werden die Menschen bei Neujahr ein Jahr älter und zählt deshalb als Geburtstag von allen.",
                         "url" : "https://www.google.de/search?q=chinesisches+neujahrsfest&rls=en&biw=1387&bih=799&tbm=isch&tbo=u&source=univ&sa=X&ei=g-y6U93JKuaS7AbEm4HwCQ&ved=0CC0QsAQ"},
                         {"fact" : "Der Kranich ist ein Symbol für langes Leben und ist einer der wichtigsten Vögelsymboliken in chinesischen Legenden.",
                         "url" : ""},
                         {"fact" : "521 steht in China für \"Ich liebe dich\" weil es so ähnlich klingt wie \"Wǒ ài nǐ\".",
                         "url" : ""},
                         {"fact" : "Die Farbe Weiß, ist anstelle der Farbe Schwarz bei den Chinesen die Farbe für Trauerfeiern und Beerdigungen.",
                         "url" : "http://www.asien.org/laenderinfo/china/chinesische-farbenlehre/"},
                         {"fact" : "Rot symbolisiert Freude für die Chinesen und wird bei Festivals und freudigen Ereignissen wie Hochzeiten und Geburtstagen benutzt.",
                         "url" : "http://www.asien.org/laenderinfo/china/chinesische-farbenlehre/"},
                         {"fact" : "China nennt sich selbst das Land der Mitte deswegen \"zhōng\" (= Mitte) \"guó\" (= Land).",
                         "url" : ""},
                         {"fact" : "Die verbotene Stadt heißt im chinesischen \"gù gōng\".",
                         "url" : "http://www.chinatours.de/peking/verbotene-stadt/"},
                         {"fact" : "Die chinesische Mauer, auch \"Große Mauer\" genannt, ist das größte von Menschenhand erschaffene Bauwerk auf der Welt. Die Mauer ist unglaubliche 8,850 Kilometer lang.",
                         "url" : "http://www.china-guide.de/chinesische-mauer.html"},
                         {"fact" : "Glückskekse kommen überhaupt nicht aus China, genauso wie das Essen in den europäischen China Restaurants.",
                         "url" : "https://www.oetker.de/rezepte/r/glueckskekse.html"}
	]
}